{
  "website":{
    "title": "Claick's blog"
  },
  "nav":{
    "home": "Home",
    "about_me": "About",
    "skills": "Skills",
    "projects": "Projects",
    "career": "Career",
    "blog": "Blog",
    "link": "Link"
  },
  "about_me":{
    "about_me": "About Me",
    "des": "Graduated in Data Processing from FATEC. Currently working as Cloud Architect, AWS Certified Professional level and enthusiast in DevOps / IA, helping development teams and business areas with CI / CD, automation and infrastructure as code. In the off-hours Python / Javascript programmer trying to finalize that \"Hello World\"."
  },
  "skills":{
    "my_skills": "My Skills"
  },
  "projects":{
    "my_projects": "My Projects",
    "jalpc": "This project is my project. I use javescript to get repo's information all my repos have only one request.",
    "cpython": "This project is other's project. I use another request to get repo's information.",
    "familycode": "This is another project."
  },
  "career":{
    "concrete": "Concrete",
    "concrete_des": "Currently working as Cloud Architect helping development teams and business areas with CI / CD, automation and infrastructure as code. Applying Agile methodologies and DevOps culture in projects of large companies. Helping other projects with the role of Chapter Leader.",
    "concrete_date": "Current",
    "concrete_job": "DevOps",
    "uol": "UOL Diveo",
    "uol_des": "Working on the N3 Cloud support team for many industry sectors, helping automate tasks with various tools and scripts. I also worked in the project deployment team focused more on Linux environments and running projects from Datacenter with traditional model or Cloud environments like AWS, OpenStack.",
    "uol_date": "Feb. 2017",
    "uol_job": "System Analyst",
    "guiamais": "guiamais.com",
    "guiamais_des": "One of those responsible for the migration, restructuring and administration of the entire Web infrastructure on Amazon, also taking care of application tuning, monitoring (Nagios), performance management and task automation. I helped the platform migration from .NET to Java and the deployment / creation of several products.",
    "guiamais_date": "Dec. 2015",
    "guiamais_job": "Sysadmin",
    "oppa": "OPPA",
    "oppa_des": "Administration of the entire Web infrastructure, application profile, application tuning, monitoring and performance management with Nagios and Newrelic, automation with Chef among other tasks. Creation and administration of local infrastructure. Cloud Management (AWS) and its various services.",
    "oppa_date": "Oct. 2013",
    "oppa_job": "Sysadmin",
    "lcs": "LCS",
    "lcs_des": "Consultant in Networking, working with Netscaler, Branch Repeater and Access Gateway, working in several companies throughout Brazil. I also carried out a project in Colombia in partnership with Citrix.",
    "lcs_date": "Sep. 2013",
    "lcs_job": "Technical Consultant Citrix",
    "college": "FATEC",
    "college_des": "Graduated in Data Processing and systems administrator as trainee",
    "college_date": "Nov. 2011",
    "college_job": "Student/Trainee"
  },
  "blog":{
    "my_blog": "My Blog"
  },
  "link":{
    "link": "Link",
    "view": "views"
  }

}
